Repository: PavelSemenchenko/SwiftUILoginDemo
Catalog: loginSwiftUIDemo/Localizable.xcstrings
Source language: en
Languages: uk

source: Follow
uk: Підписатися

source: About
uk: Інформація

source: absent data
uk: відсутні дані

source: Agreements
uk: Положення

source: Chat
uk: Чат

source: Contacts
uk: Контакти

source: Conversations
uk: Діалоги

source: Edit profile
uk: Редагувати профіль

source: enter
uk: увійти

source: Enter new todo :
uk: Створити нове завдання

source: Entering
uk: Вхід

source: Followers
uk: Підписники

source: Following
uk: Вподобайки ?

source: Followings
uk: ті, за ким слідкую

source: get license
uk: Отримати ліцензію

source: Hello, %@
uk: Привіт, %@

source: Hello, World!
uk: Привіт, Світ !

source: Home
uk: Головна

source: Messages
uk: Повідомлення

source: No messages
uk: Відсутні повідомлення

source: No people in the app. Invite some one
uk: Тут ще нікого . Запросіть друга !

source: No user found with name %@
uk: Користувача з іменем %@ не знайдено

source: OK
uk: Добре

source: Open Profile full
uk: Профіль

source: Posts
uk: Пости

source: Reload
uk: Перезавантажити

source: Save
uk: Зберегти

source: Send
uk: Надіслати

source: Something went wrong
uk: Щось лихе трапилось (

source: There is no todos,create one ..
uk: Задачі відсутні

source: This is a list
uk: Це - скарб

source: This is a second
uk: Це - колеса

source: Todos
uk: Нотатки

source: Type term
uk: Ввести пошук

source: Type text
uk: Ввести текст

source: Unfollow
uk: Відписатися

source: user name
uk: Імʼя користувача

source: ver. 0.0.1
uk: версія 0.0.1

source: Wait
uk: Зачекайте

source: woow
uk: йоой

source: Выбор языка
uk: Обрати мову

source: Настройки
uk: Налаштування

source: Открыть Instagram
uk: Відкрити Instagram

source: Правила использования приложения : Мы будем использовать все получаемые данные в коммерческих целях и использовать в публичном доступе. Если вы не согласны с открытой публикацией ваших данный фото-видео -текстового контента - виявите свое заявление перед посещением и использованием нашего сервиса.
uk: З інтернету нічого не видалити.

source: Уверены, что желаете выйти ? Выйти
uk: Чи впевнені ви, що бажаєте вийти?

source: Это тестовая версия
uk: Це тестова версія
